
[Advertise]
S250_CVRefuse=<Assault>回应
S250_CVLastAttack=<Assault>分出胜负
S230_Shoot=<Shoot>射击/长按时连续射击
S230_Jump=<Jump>跳跃

[Credittitle]
Credit_Chakravartin03=轮转王
EnshutsuJokantoku01=副演出监督
CC2AndRIZ=CyberConnect2 Co., Ltd./RIZ Inc.
SetStaff02=西田阳一/长谷部慎二
SetStaff03=Nick Diliberto/法村慎也

[Telop]
telop_CUSA=© CAPCOM U.S.A., INC. 2012 ALL RIGHTS RESERVED.
telop_210_02=因果要塞残骸 中枢
telop_250_01=轮坏者 阿修罗·灵慧
telop_250_04=事项的地平线
telop_250_05=轮转王 阿·修罗

[Collection]
Prize55=轮坏
